
/* Class = "NSWindow"; title = "Adjustments"; ObjectID = "90"; */
"90.title" = "Ayarlar";

/* Class = "NSTabViewItem"; label = "Recolour"; ObjectID = "590"; */
"590.label" = "Yeniden renk verme";

/* Class = "NSTabViewItem"; label = "Selective Colour"; ObjectID = "591"; */
"591.label" = "Seçici Renk";

/* Class = "NSTabViewItem"; label = "Gradient Map"; ObjectID = "592"; */
"592.label" = "Gradyan Haritası";

/* Class = "NSTabViewItem"; label = "Soft Proof"; ObjectID = "593"; */
"593.label" = "Yumuşak Kanıt";

/* Class = "NSTabViewItem"; label = "Black & White"; ObjectID = "594"; */
"594.label" = "Siyah & Beyaz";

/* Class = "NSTabViewItem"; label = "Channel Mixer"; ObjectID = "595"; */
"595.label" = "Kanal Karıştırıcı";

/* Class = "NSTabViewItem"; label = "White Balance"; ObjectID = "596"; */
"596.label" = "Beyaz Dengesi";

/* Class = "NSTabViewItem"; label = "Curves"; ObjectID = "597"; */
"597.label" = "Eğriler";

/* Class = "NSTabViewItem"; label = "Threshold"; ObjectID = "598"; */
"598.label" = "Eşik";

/* Class = "NSTabViewItem"; label = "Vibrance"; ObjectID = "599"; */
"599.label" = "Canlılık";

/* Class = "NSTabViewItem"; label = "HSL"; ObjectID = "600"; */
"600.label" = "HSL";

/* Class = "NSTabViewItem"; label = "Brightness Contrast"; ObjectID = "601"; */
"601.label" = "Parlaklık Kontrastı";

/* Class = "NSTabViewItem"; label = "Levels"; ObjectID = "602"; */
"602.label" = "Seviyeler";

/* Class = "NSTabViewItem"; label = "Posterise"; ObjectID = "603"; */
"603.label" = "Postereleştirmek";

/* Class = "NSTextFieldCell"; title = "Posterise Levels"; ObjectID = "632"; */
"632.title" = "Posteriize Seviyeleri";

/* Class = "NSTextFieldCell"; title = "Black Level"; ObjectID = "646"; */
"646.title" = "Siyah Seviye";

/* Class = "NSTextFieldCell"; title = "White Level"; ObjectID = "647"; */
"647.title" = "Beyaz Seviye";

/* Class = "NSTextFieldCell"; title = "Gamma"; ObjectID = "648"; */
"648.title" = "Gamma";

/* Class = "NSTextFieldCell"; title = "Brightness"; ObjectID = "660"; */
"660.title" = "Parlaklık";

/* Class = "NSTextFieldCell"; title = "Contrast"; ObjectID = "661"; */
"661.title" = "Kontrast";

/* Class = "NSTextFieldCell"; title = "Hue Shift"; ObjectID = "676"; */
"676.title" = "Renk Değişimi";

/* Class = "NSTextFieldCell"; title = "Saturation Shift"; ObjectID = "677"; */
"677.title" = "Doygunluk Değişimi";

/* Class = "NSTextFieldCell"; title = "Luminosity Shift"; ObjectID = "678"; */
"678.title" = "Işık Kayması";

/* Class = "NSTextFieldCell"; title = "Vibrance"; ObjectID = "688"; */
"688.title" = "Canlılık";

/* Class = "NSTextFieldCell"; title = "Threshold"; ObjectID = "698"; */
"698.title" = "Eşik";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "709"; */
"709.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "White Balance"; ObjectID = "724"; */
"724.title" = "Beyaz Dengesi";

/* Class = "NSButtonCell"; title = "Picker"; ObjectID = "728"; */
"728.title" = "Seçici";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "746"; */
"746.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Channel 1"; ObjectID = "747"; */
"747.title" = "Kanal 1";

/* Class = "NSTextFieldCell"; title = "Output Channel"; ObjectID = "748"; */
"748.title" = "Çıkış Kanali";

/* Class = "NSTextFieldCell"; title = "Channel 2"; ObjectID = "749"; */
"749.title" = "Kanal 2";

/* Class = "NSTextFieldCell"; title = "Channel 3"; ObjectID = "750"; */
"750.title" = "Kanal 3";

/* Class = "NSTextFieldCell"; title = "Channel 4"; ObjectID = "751"; */
"751.title" = " Kanal 4";

/* Class = "NSTextFieldCell"; title = "Channel 5"; ObjectID = "752"; */
"752.title" = "Kanal 5";

/* Class = "NSTextFieldCell"; title = "Red"; ObjectID = "773"; */
"773.title" = "Kırmızı";

/* Class = "NSTextFieldCell"; title = "Green"; ObjectID = "774"; */
"774.title" = "Yeşil";

/* Class = "NSTextFieldCell"; title = "Blue"; ObjectID = "775"; */
"775.title" = "Mavi";

/* Class = "NSTextFieldCell"; title = "Cyan"; ObjectID = "776"; */
"776.title" = "Siyan";

/* Class = "NSTextFieldCell"; title = "Magenta"; ObjectID = "777"; */
"777.title" = "Macenta";

/* Class = "NSTextFieldCell"; title = "Yellow"; ObjectID = "778"; */
"778.title" = "Sarı";

/* Class = "NSButtonCell"; title = "Picker"; ObjectID = "779"; */
"779.title" = "Seçici";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "795"; */
"795.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "Proof Profile"; ObjectID = "807"; */
"807.title" = "Kanıt Profili";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "833"; */
"833.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Blacks"; ObjectID = "834"; */
"834.title" = "Siyahlar";

/* Class = "NSMenuItem"; title = "Neutrals"; ObjectID = "835"; */
"835.title" = "Nötrler";

/* Class = "NSMenuItem"; title = "Whites"; ObjectID = "836"; */
"836.title" = "Beyazlar";

/* Class = "NSMenuItem"; title = "Yellows"; ObjectID = "837"; */
"837.title" = "Sarılar";

/* Class = "NSMenuItem"; title = "Magentas"; ObjectID = "838"; */
"838.title" = "Magentalar";

/* Class = "NSMenuItem"; title = "Cyans"; ObjectID = "839"; */
"839.title" = "Siyanlar";

/* Class = "NSMenuItem"; title = "Blues"; ObjectID = "840"; */
"840.title" = "Mavi";

/* Class = "NSMenuItem"; title = "Greens"; ObjectID = "841"; */
"841.title" = "Yeşil Yapraklar";

/* Class = "NSMenuItem"; title = "Reds"; ObjectID = "842"; */
"842.title" = "Kırmızılar";

/* Class = "NSButtonCell"; title = "Relative"; ObjectID = "843"; */
"843.title" = "Akraba";

/* Class = "NSTextFieldCell"; title = "Yellow"; ObjectID = "844"; */
"844.title" = "Sarı";

/* Class = "NSTextFieldCell"; title = "Magenta"; ObjectID = "845"; */
"845.title" = "Macenta";

/* Class = "NSTextFieldCell"; title = "Cyan"; ObjectID = "846"; */
"846.title" = "Siyan";

/* Class = "NSTextFieldCell"; title = "Colour"; ObjectID = "847"; */
"847.title" = "Renk";

/* Class = "NSTextFieldCell"; title = "Black"; ObjectID = "848"; */
"848.title" = "Siyah";

/* Class = "NSTextFieldCell"; title = "Hue"; ObjectID = "860"; */
"860.title" = "Renk tonu";

/* Class = "NSTextFieldCell"; title = "Saturation"; ObjectID = "861"; */
"861.title" = "Doygunluk";

/* Class = "NSTabViewItem"; label = "Exposure"; ObjectID = "866"; */
"866.label" = "Maruz kalma";

/* Class = "NSButtonCell"; title = "Delete"; ObjectID = "873"; */
"873.title" = "Sil";

/* Class = "NSButtonCell"; title = "Merge"; ObjectID = "874"; */
"874.title" = "Birleştir";

/* Class = "NSTextFieldCell"; title = "Exposure"; ObjectID = "876"; */
"876.title" = "Maruz kalma";

/* Class = "NSButtonCell"; title = "Add Preset"; ObjectID = "985"; */
"985.title" = "Ön ayar ekle";

/* Class = "NSButtonCell"; title = "Linear"; ObjectID = "1268"; */
"1268.title" = "Doğrusal";

/* Class = "NSMenuItem"; title = "CMYK"; ObjectID = "1Lg-vu-H63"; */
"1Lg-vu-H63.title" = "CMYK";

/* Class = "NSButtonCell"; title = "Flip Y"; ObjectID = "1WF-2W-ULi"; */
"1WF-2W-ULi.title" = "Flip Y";

/* Class = "NSMenuItem"; title = "Shadows"; ObjectID = "29s-xQ-82u"; */
"29s-xQ-82u.title" = "Gölgeler";

/* Class = "NSMenuItem"; title = "LAB"; ObjectID = "2gf-JJ-3aL"; */
"2gf-JJ-3aL.title" = "LAB";

/* Class = "NSTextFieldCell"; title = "Cyan / Red"; ObjectID = "3CG-uC-GYk"; */
"3CG-uC-GYk.title" = "Siyan / Kırmızı";

/* Class = "NSTabViewItem"; label = "Split Toning"; ObjectID = "548-M9-evq"; */
"548-M9-evq.label" = "Bölümlü Tonlama";

/* Class = "NSTextFieldCell"; title = "Name: Identity"; ObjectID = "6jJ-PQ-8Ca"; */
"6jJ-PQ-8Ca.title" = "Ad: Kimlik";

/* Class = "NSButtonCell"; title = "Infer LUT..."; ObjectID = "7nu-4L-dOa"; */
"7nu-4L-dOa.title" = "LUT çıkarımı...";

/* Class = "NSTextFieldCell"; title = "Offset"; ObjectID = "8RW-fg-fTX"; */
"8RW-fg-fTX.title" = "Ofset";

/* Class = "NSTextFieldCell"; title = "Optical Density"; ObjectID = "8hA-4B-coG"; */
"8hA-4B-coG.title" = "Optik Yoğunluk";

/* Class = "NSTextFieldCell"; title = "Yellow / Blue"; ObjectID = "9RA-HT-1XM"; */
"9RA-HT-1XM.title" = "Sarı / Mavi";

/* Class = "NSButtonCell"; title = "Reverse"; ObjectID = "9RO-PE-ML7"; */
"9RO-PE-ML7.title" = "Ters";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "9XT-gq-7FM"; */
"9XT-gq-7FM.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Tint"; ObjectID = "Afa-J4-eOq"; */
"Afa-J4-eOq.title" = "Renk tonu";

/* Class = "NSMenuItem"; title = "CMYK"; ObjectID = "C0K-WC-yWP"; */
"C0K-WC-yWP.title" = "CMYK";

/* Class = "NSTextFieldCell"; title = "Max:"; ObjectID = "CL8-zV-M3J"; */
"CL8-zV-M3J.title" = "Maks:";

/* Class = "NSTextFieldCell"; title = "Saturation"; ObjectID = "CU4-Oz-a9S"; */
"CU4-Oz-a9S.title" = "Doygunluk";

/* Class = "NSButtonCell"; title = "Gamut Check"; ObjectID = "Cfb-eQ-cro"; */
"Cfb-eQ-cro.title" = "Gamut Kontrolü";

/* Class = "NSTextFieldCell"; title = "Opacity:"; ObjectID = "ECE-ii-ecE"; */
"ECE-ii-ecE.title" = "Saydamlık:";

/* Class = "NSButtonCell"; title = "Delete"; ObjectID = "F0j-aU-4LH"; */
"F0j-aU-4LH.title" = "Sil";

/* Class = "NSButtonCell"; title = "Gradient Button"; ObjectID = "F1B-dz-CQs"; */
"F1B-dz-CQs.title" = "Gradyan Düğmesi";

/* Class = "NSButtonCell"; title = "Gradient Button"; ObjectID = "FJM-Pj-tnJ"; */
"FJM-Pj-tnJ.title" = "Gradyan Düğmesi";

/* Class = "NSButtonCell"; title = "Copy"; ObjectID = "FVI-oI-M7O"; */
"FVI-oI-M7O.title" = "Kopyala";

/* Class = "NSButton"; ibShadowedToolTip = "Add Sublayer"; ObjectID = "FoF-YT-wWz"; */
"FoF-YT-wWz.ibShadowedToolTip" = "Alt katman ekle";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "Fu7-36-pi6"; */
"Fu7-36-pi6.title" = "Diğer Görüşler";

/* Class = "NSTabViewItem"; label = "OCIO"; ObjectID = "Gvd-IU-CkR"; */
"Gvd-IU-CkR.label" = "OCIO";

/* Class = "NSMenuItem"; title = "LAB"; ObjectID = "HCp-Wo-yFS"; */
"HCp-Wo-yFS.title" = "LAB";

/* Class = "NSMenuItem"; title = "Gray"; ObjectID = "HIH-aE-9Eo"; */
"HIH-aE-9Eo.title" = "Gri";

/* Class = "NSTextFieldCell"; title = "X:"; ObjectID = "HZo-sw-hS5"; */
"HZo-sw-hS5.title" = "X:";

/* Class = "NSTextFieldCell"; title = "Shadows"; ObjectID = "Lhb-OT-XtP"; */
"Lhb-OT-XtP.title" = "Gölgeler";

/* Class = "NSButton"; ibShadowedToolTip = "Blend Ranges"; ObjectID = "LlY-sL-U4J"; */
"LlY-sL-U4J.ibShadowedToolTip" = "Karışım Aralıkları";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "Mgx-vb-oHn"; */
"Mgx-vb-oHn.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "CMYK"; ObjectID = "Nem-7p-Rxt"; */
"Nem-7p-Rxt.title" = "CMYK";

/* Class = "NSButtonCell"; title = "Load LUT..."; ObjectID = "O12-p4-fyI"; */
"O12-p4-fyI.title" = "LUT'u yükle...";

/* Class = "NSTextFieldCell"; title = "Colour:"; ObjectID = "O4P-ib-aTR"; */
"O4P-ib-aTR.title" = "Renk:";

/* Class = "NSTextFieldCell"; title = "Tonal Range"; ObjectID = "RsH-ev-gwP"; */
"RsH-ev-gwP.title" = "Tonal Aralık";

/* Class = "NSMenuItem"; title = "Highlights"; ObjectID = "SH0-gC-ICh"; */
"SH0-gC-ICh.title" = "Öne Çıkanlar";

/* Class = "NSTextFieldCell"; title = "Shadows Saturation"; ObjectID = "Sb9-DD-2IB"; */
"Sb9-DD-2IB.title" = "Gölgelerin Doygunluğu";

/* Class = "NSMenuItem"; title = "Gray"; ObjectID = "TVa-re-wzI"; */
"TVa-re-wzI.title" = "Gri";

/* Class = "NSTextFieldCell"; title = "Min:"; ObjectID = "UGE-y4-XqV"; */
"UGE-y4-XqV.title" = "Min:";

/* Class = "NSTextFieldCell"; title = "Highlights Hue"; ObjectID = "UkO-WQ-xJ5"; */
"UkO-WQ-xJ5.title" = "Vurgu Renk";

/* Class = "NSTextFieldCell"; title = "Highlights Saturation"; ObjectID = "VFD-A2-Zod"; */
"VFD-A2-Zod.title" = "Vurgu Doygunluğu";

/* Class = "NSTextFieldCell"; title = "Destination Colour Space"; ObjectID = "Vsw-rn-QZ3"; */
"Vsw-rn-QZ3.title" = "Hedef Renk Alanı";

/* Class = "NSMenuItem"; title = "Relative Colourimetric"; ObjectID = "WnX-s3-B66"; */
"WnX-s3-B66.title" = "Göreceli Renkimetre";

/* Class = "NSMenuItem"; title = "Perceptual"; ObjectID = "XoO-je-JcW"; */
"XoO-je-JcW.title" = "Algısal";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "Xs9-O0-k2S"; */
"Xs9-O0-k2S.title" = "Diğer Görüşler";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "Y4G-rS-c8l"; */
"Y4G-rS-c8l.title" = "Sıfırlama";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "Yua-9V-baX"; */
"Yua-9V-baX.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Position:"; ObjectID = "Z0B-qT-mZs"; */
"Z0B-qT-mZs.title" = "Pozisyon:";

/* Class = "NSMenuItem"; title = "Saturation"; ObjectID = "Zg8-vC-PPh"; */
"Zg8-vC-PPh.title" = "Doygunluk";

/* Class = "NSTextFieldCell"; title = "Rotation"; ObjectID = "ari-Rp-hHB"; */
"ari-Rp-hHB.title" = "Dönüş";

/* Class = "NSTabViewItem"; label = "Colour Balance"; ObjectID = "auc-zD-060"; */
"auc-zD-060.label" = "Renk Dengesi";

/* Class = "NSTextFieldCell"; title = "Output Black Level"; ObjectID = "bxX-lF-8q5"; */
"bxX-lF-8q5.title" = "Çıktı Siyah Seviyesi";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "c9v-0N-Doj"; */
"c9v-0N-Doj.title" = "Diğer Görüşler";

/* Class = "NSTabViewItem"; label = "Normals"; ObjectID = "cGF-og-2F8"; */
"cGF-og-2F8.label" = "Normaller";

/* Class = "NSMenuItem"; title = "Grey"; ObjectID = "drP-OV-Mcv"; */
"drP-OV-Mcv.title" = "Gri";

/* Class = "NSTextFieldCell"; title = "Output White Level"; ObjectID = "eQ2-oY-KP7"; */
"eQ2-oY-KP7.title" = "Beyaz Çıktı Seviyesi";

/* Class = "NSMenuItem"; title = "Midtones"; ObjectID = "eUo-tN-iyd"; */
"eUo-tN-iyd.title" = "Orta tonlar";

/* Class = "NSButtonCell"; title = "HSV"; ObjectID = "evF-dq-JcX"; */
"evF-dq-JcX.title" = "HSV";

/* Class = "NSMenuItem"; title = "LAB"; ObjectID = "f35-AB-Mbs"; */
"f35-AB-Mbs.title" = "LAB";

/* Class = "NSTextFieldCell"; title = "Lightness"; ObjectID = "fmI-Uy-pOl"; */
"fmI-Uy-pOl.title" = "Hafiflik";

/* Class = "NSMenuItem"; title = "RGB"; ObjectID = "fvV-2h-QSv"; */
"fvV-2h-QSv.title" = "RGB";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "g8i-dZ-Oh8"; */
"g8i-dZ-Oh8.title" = "Diğer Görüşler";

/* Class = "NSButtonCell"; title = "Insert"; ObjectID = "gr9-dT-IPD"; */
"gr9-dT-IPD.title" = "Ekle";

/* Class = "NSTextFieldCell"; title = "Highlights"; ObjectID = "hos-YN-gtv"; */
"hos-YN-gtv.title" = "Öne Çıkanlar";

/* Class = "NSButtonCell"; title = "Black point compensation"; ObjectID = "k1c-fl-J8O"; */
"k1c-fl-J8O.title" = "Siyah nokta tazminatı";

/* Class = "NSTextFieldCell"; title = "Rendering Intent:"; ObjectID = "lCK-kn-dKy"; */
"lCK-kn-dKy.title" = "Gösterim Niyeti:";

/* Class = "NSTextFieldCell"; title = "Opacity:"; ObjectID = "m2u-Yi-E5j"; */
"m2u-Yi-E5j.title" = "Saydamlık:";

/* Class = "NSTabViewItem"; label = "Shadows / Highlights"; ObjectID = "mvC-0S-uxr"; */
"mvC-0S-uxr.label" = "Gölgeler / Aydınlatmalar";

/* Class = "NSTextFieldCell"; title = "Filter Colour"; ObjectID = "nha-He-6bH"; */
"nha-He-6bH.title" = "Filtre Rengi";

/* Class = "NSTextFieldCell"; title = "Scale"; ObjectID = "nqj-md-AI2"; */
"nqj-md-AI2.title" = "ölçek";

/* Class = "NSTextFieldCell"; title = "Shadows Hue"; ObjectID = "obx-gE-SeM"; */
"obx-gE-SeM.title" = "Gölgelerin Renk Tonu";

/* Class = "NSMenuItem"; title = "RGB"; ObjectID = "pgf-ks-fcU"; */
"pgf-ks-fcU.title" = "RGB";

/* Class = "NSTabViewItem"; label = "LUT"; ObjectID = "pnQ-pp-pG7"; */
"pnQ-pp-pG7.label" = "LUT";

/* Class = "NSTextFieldCell"; title = "Source Colour Space"; ObjectID = "qQx-GQ-OaB"; */
"qQx-GQ-OaB.title" = "Kaynak Renk Alanı";

/* Class = "NSButtonCell"; title = "Picker"; ObjectID = "rFB-oR-aTd"; */
"rFB-oR-aTd.title" = "Seçici";

/* Class = "NSTextFieldCell"; title = "Balance"; ObjectID = "rYj-9w-lU3"; */
"rYj-9w-lU3.title" = "Denge";

/* Class = "NSTextFieldCell"; title = "Y:"; ObjectID = "sY0-gb-oEg"; */
"sY0-gb-oEg.title" = "Y:";

/* Class = "NSMenuItem"; title = "RGB"; ObjectID = "tEh-AA-qBt"; */
"tEh-AA-qBt.title" = "RGB";

/* Class = "NSButtonCell"; title = "Picker"; ObjectID = "uL2-2o-JPy"; */
"uL2-2o-JPy.title" = "Seçici";

/* Class = "NSButtonCell"; title = "Preserve Luminosity"; ObjectID = "vPj-ZK-Njl"; */
"vPj-ZK-Njl.title" = "Parlaklığı Koruyun";

/* Class = "NSMenuItem"; title = "Absolute Colourimetric"; ObjectID = "wKK-kf-WaA"; */
"wKK-kf-WaA.title" = "Kesin Renkimetri";

/* Class = "NSTabViewItem"; label = "Lens Filter"; ObjectID = "wmU-1p-zvP"; */
"wmU-1p-zvP.label" = "Lens Filtre";

/* Class = "NSButtonCell"; title = "Flip X"; ObjectID = "wy3-gN-FZL"; */
"wy3-gN-FZL.title" = "Flip X";

/* Class = "NSTextFieldCell"; title = "Magenta / Green"; ObjectID = "yVn-Z4-xoE"; */
"yVn-Z4-xoE.title" = "Magnek / Yeşil";

/* Class = "NSTextFieldCell"; title = "Blend Mode:"; ObjectID = "yd6-dJ-uhK"; */
"yd6-dJ-uhK.title" = "Karışım Modu:";

/* Class = "NSTextFieldCell"; title = "Mid Point:"; ObjectID = "yn3-80-URj"; */
"yn3-80-URj.title" = "Orta Nokta:";

/* Class = "NSButtonCell"; title = "Preserve luminosity"; ObjectID = "zfr-Cf-YQD"; */
"zfr-Cf-YQD.title" = "Işıklandırmayı koru";
